<?php

return array(
	"name" => "Контент",
	"content" => "Контент",
	"header_image" => "Изображение заголовка",
	"box_image" => "Показывать блок вокруг изображения",
	"default_content" => "<h3>Это заголовок</h3><p>Продукция с объективными новшествами для параллельных платформ. Преобладают расширяемые процедуры тестирования для надежных цепочек поставок. Взаимодействие с топовыми сайтами в отрасли, сравнение с ними для предоставления передовых результатов.</p>                                        <p>Опыт, основанный на активных медиа-сервисах, и стратегии кросс-медиа роста. Плавно визуализируйте качественный интеллектуальный капитал, без всеобъемлющего сотрудничества и обмена идеями. Обслуживание основных порталов для всех поддерживаемых продуктов.</p>                    <p>Участвуйте во всемирных методологий с использованием веб-технологий. Интерактивно координируйте активную онлайн-торговлю с помощью процессов, ориентированных на нестандартное мышление. Полностью масштабируемое качество обслуживания клиентов за счет использования устойчивых возможностей.</p>",
);