<?php

return array(
	"add_new_page" => "Добавить новую страницу",
	"add_new_page_help" => "Нажмите эту кнопку, чтобы добавить новую страницу к своему приложению.",
	"design_layout" => "Дизайн и Расположение",
	"design_layout_help" => "Выберите дизайн и макет своего приложения. Или измените иконку или фоновое изображение.",
	"options" => "Опции",
	"options_help" => "Общие настройки приложения. И возможность экспортировать приложение или генерировать QR-код для предпросмотра на Вашем мобильном устройстве.",
);